[
  {
    "image-file": "@images/advantages-1.png",
    "image-alt": "image",
    "text-short": "Уверенность в завтрашнем дне",
    "text-full": "ООО «Conecom», российское подразделение французского концерна DuffBeer. Мы компания, которая честно ведет свой бизнес на территории РФ, соблюдая законодательство и гарантируя стабильность и уверенность в завтрашнем дне."
  },
  {
    "image-file": "@images/advantages-2.png",
    "image-alt": "image",
    "text-short": "Безопасность на рабочем месте – приоритет №1",
    "text-full": "Вопросам безопасности и качества пищевой продукции в нашей компании уделяется повышенное внимание. Все производства группы DuffBeer в России постоянно работают над улучшением процессов и стремятся сделать все возможное, чтобы рабочий процесс был максимально безопасным и комфортным."
  },
  {
    "image-file": "@images/advantages-3.png",
    "image-alt": "image",
    "text-short": "Стабильная заработная плата",
    "text-full": "Мы обеспечиваем нашим сотрудникам стабильную заработную плату в соответствии с рынком региона. Средний стаж работы в нашей компании – 7 лет."
  },
  {
    "image-file": "@images/advantages-4.png",
    "image-alt": "image",
    "text-short": "Заботимся о здоровье сотрудников",
    "text-full": "Каждый сотрудник в нашей компании обеспечен полисом добровольного медицинского страхования. Кроме того, на каждом заводе есть медицинский пункт для сотрудников. Осуществляется страхование от несчастных случаев с первого дня работы."
  },
  {
    "image-file": "@images/advantages-5.png",
    "image-alt": "image",
    "text-short": "Предоставление удобной спецодежды и СИЗ для производственного персонала",
    "text-full": "Мы предоставляем удобные СИЗ и спецодежду и в случае износа или порчи обмениваются на новые."
  },
  {
    "image-file": "@images/advantages-6.png",
    "image-alt": "image",
    "text-short": "Обучение: различные программы обучения и профессиональные тренинги",
    "text-full": "Мы уделяем много внимания развитию наших сотрудников. В компании работает Внутренний центр обучений и ежегодно проводится большое количество обучающих мероприятий как локально на заводах, так и в головном офисе DuffBeer во Франции."
  },
  {
    "image-file": "@images/advantages-7.png",
    "image-alt": "image",
    "text-short": "Возможности для реализации творческого потенциала",
    "text-full": "Мы ставим перед собой амбициозные и интересные цели, а реализация задач является командной работой сотрудников из различных подразделений.  Мы также принимаем активное участие в работе над кросс-функциональными проектам с коллегами из других стран присутствия DuffBeer."
  },
  {
    "image-file": "@images/advantages-8.png",
    "image-alt": "image",
    "text-short": "Мы - семейная компания и любим проводить время вместе",
    "text-full": "Ежегодно мы проводим корпоративные мероприятия не только для наших сотрудников, но и для семей наших сотрудников. А корпоративные подарки для детей сотрудников – наша добрая предновогодняя традиция."
  },
  {
    "image-file": "@images/advantages-9.png",
    "image-alt": "image",
    "text-short": "Мы - социально ответственная компания и заботимся об окружающих",
    "text-full": "Наша миссия лежит в основе социально-корпоративной ответственности. Мы ведем свою деятельность в соответствии с тремя основными правилами:  мы заботимся о людях; наша деятельность устойчива по своей природе; мы заботимся об окружающей среде."
  }
]
